"CUSTOM_DAILY_INTERVAL_FORMAT" = "Κάθε %u ημέρες";
"CUSTOM_BYDAY_ITEM_FORMAT" = "%@ %@";
"CUSTOM_WEEKLY_INTERVAL_FORMAT" = "Κάθε %u εβδομάδες";
"CUSTOM_WEEKLY_DAYS_INTERVAL_FORMAT" = "%2$@ κάθε %1$u εβδομάδες";
"CUSTOM_WEEKLY_DAYS_FORMAT" = "%@ κάθε εβδομάδα";
"CUSTOM_WEEKLY_WEEKDAYS" = "Καθημερινές";
"CUSTOM_WEEKLY_WEEKENDS" = "Σαββατοκύριακα";
"CUSTOM_MONTHLY_INTERVAL_FORMAT" = "Κάθε %u μήνες";
"CUSTOM_MONTHLY_BYDAY_FORMAT" = "Την %@ κάθε μήνα";
"CUSTOM_MONTHLY_BYDAY_INTERVAL_FORMAT" = "%2$@ κάθε %1$u μήνες";
"CUSTOM_MONTHLY_BYMONTHDAY_FORMAT" = "Κάθε μήνα, κάθε %@";
"CUSTOM_MONTHLY_BYMONTHDAY_INTERVAL_FORMAT" = "Κάθε %u μήνες, κάθε %@";
"CUSTOM_YEARLY_BYMONTH_INTERVAL_FORMAT" = "Κάθε %u χρόνια, %@";
"CUSTOM_YEARLY_BYMONTH_FORMAT" = "Ετησίως, %@";
"CUSTOM_YEARLY_BYDAY_INTERVAL_FORMAT" = "Κάθε %u χρόνια, %@ %@";
"CUSTOM_YEARLY_BYDAY_FORMAT" = "Ετησίως, %@, %@";
"CUSTOM_YEARLY_INTERVAL_FORMAT" = "Κάθε %u χρόνια";
"FIRST" = "1η";
"SECOND" = "2η";
"THIRD" = "3η";
"FOURTH" = "4η";
"LAST" = "τελευτ.";
"LAST_LIST_ITEM" = " και %@";
"LAST_SECOND_LIST_ITEM" = " και %@";
"1st" = "1η";
"2nd" = "2η";
"3rd" = "3η";
"4th" = "4η";
"5th" = "5η";
"6th" = "6η";
"7th" = "7η";
"8th" = "8η";
"9th" = "9η";
"10th" = "10η";
"11th" = "11η";
"12th" = "12η";
"13th" = "13η";
"14th" = "14η";
"15th" = "15η";
"16th" = "16η";
"17th" = "17η";
"18th" = "18η";
"19th" = "19η";
"20th" = "20η";
"21st" = "21η";
"22nd" = "22η";
"23rd" = "23η";
"24th" = "24η";
"25th" = "25η";
"26th" = "26η";
"27th" = "27η";
"28th" = "28η";
"29th" = "29η";
"30th" = "30η";
"31st" = "31η";

